Repository: marmot-protocol/whitenoise-ios
Catalog: Shared/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, pt, ru, tr, zh_hans, zh_hant

source: Shared Groups
de: Gemeinsame Gruppen
es: Grupos en común
fr: Groupes en commun
it: Gruppi in comune
pt: Grupos em comum
ru: Общие группы
tr: Ortak gruplar
zh_hans: 共同群组
zh_hant: 共同群組

source: Shared Media
de: Geteilte Medien
es: Archivos multimedia compartidos
fr: Médias partagés
it: Media condivisi
pt: Mídia compartilhada
ru: Общие медиафайлы
tr: Paylaşılan Medya
zh_hans: 共享媒体
zh_hant: 共享媒體

source: Shared media type
de: Typ der geteilten Medien
es: Tipo de contenido compartido
fr: Type de média partagé
it: Tipo di media condivisi
pt: Tipo de mídia compartilhada
ru: Тип общих медиафайлов
tr: Paylaşılan medya türü
zh_hans: 共享媒体类型
zh_hant: 共享媒體類型

source: Shared media unavailable
de: Geteilte Medien nicht verfügbar
es: Contenido compartido no disponible
fr: Médias partagés indisponibles
it: Media condivisi non disponibili
pt: Mídia compartilhada indisponível
ru: Общие медиафайлы недоступны
tr: Paylaşılan medya kullanılamıyor
zh_hans: 共享媒体不可用
zh_hant: 共享媒體無法使用

source: Shares anonymous reliability and performance data from this device. Messages, media, contacts, profile details, and keys are excluded. Turning this off stops sharing analytics.
de: Teilt anonyme Zuverlässigkeits- und Leistungsdaten dieses Geräts. Nachrichten, Medien, Kontakte, Profildetails und Schlüssel sind ausgeschlossen. Das Deaktivieren beendet das Teilen von Analysedaten.
es: Comparte datos anónimos de fiabilidad y rendimiento de este dispositivo. Se excluyen los mensajes, archivos multimedia, contactos, datos del perfil y claves. Al desactivarlo, se dejan de compartir análisis.
fr: Partage des données anonymes de fiabilité et de performance de cet appareil. Les messages, médias, contacts, informations de profil et clés sont exclus. La désactivation arrête le partage des analyses.
it: Condivide dati anonimi sull’affidabilità e sulle prestazioni di questo dispositivo. Messaggi, contenuti multimediali, contatti, dettagli del profilo e chiavi sono esclusi. Disattivando questa opzione si interrompe la condivisione delle analisi.
pt: Compartilha dados anônimos de confiabilidade e desempenho deste dispositivo. Mensagens, mídias, contatos, detalhes do perfil e chaves são excluídos. Desativar interrompe o compartilhamento de análises.
ru: Передаёт анонимные данные о надёжности и производительности этого устройства. Сообщения, медиафайлы, контакты, сведения профиля и ключи исключены. Отключение прекращает передачу аналитики.
tr: Bu cihazın anonim güvenilirlik ve performans verilerini paylaşır. Mesajlar, medya, kişiler, profil bilgileri ve anahtarlar dahil edilmez. Bu seçeneği kapatmak analiz paylaşımını durdurur.
zh_hans: 共享此设备的匿名可靠性和性能数据。不包含消息、媒体、联系人、个人资料详情和密钥。关闭此选项会停止共享分析数据。
zh_hant: 分享此裝置的匿名可靠性和效能資料。不包含訊息、媒體、聯絡人、個人檔案詳細資訊和金鑰。關閉此選項會停止分享分析資料。

source: Shares anonymous reliability and performance data. It doesn’t include messages or profile keys.
de: Teilt anonyme Zuverlässigkeits- und Leistungsdaten. Nachrichten und Profilschlüssel sind nicht enthalten.
es: Comparte datos anónimos de fiabilidad y rendimiento. No incluye mensajes ni llaves del perfil.
fr: Partage des données anonymes de fiabilité et de performance. Cela n’inclut ni les messages ni les clés du profil.
it: Condivide dati anonimi su affidabilità e prestazioni. Non include messaggi né chiavi del profilo.
pt: Compartilha dados anônimos de confiabilidade e desempenho. Não inclui mensagens nem chaves do perfil.
ru: Передаёт анонимные данные о надёжности и производительности. Сообщения и ключи профиля не включаются.
tr: Anonim güvenilirlik ve performans verilerini paylaşır. Mesajları veya profil anahtarlarını içermez.
zh_hans: 分享匿名的可靠性和性能数据。不包含消息内容或个人资料密钥。
zh_hant: 分享匿名的可靠性和效能數據。不包含訊息內容或個人檔案金鑰。

source: Sharper photos, more data
de: Schärfere Fotos, mehr Daten
es: Fotos más nítidas, más datos
fr: Photos plus nettes, plus de données
it: Foto più nitide, più dati
pt: Fotos mais nítidas, mais dados
ru: Чётче фото, больше трафика
tr: Daha net fotoğraflar, daha fazla veri
zh_hans: 照片更清晰，数据用量更多
zh_hant: 照片更清晰，數據用量更多

source: Show %@
de: %@ anzeigen
es: Mostrar %@
fr: Afficher %@
it: Mostra %@
pt: Mostrar %@
ru: Показать %@
tr: %@ göster
zh_hans: 显示 %@
zh_hant: 顯示 %@

source: Show actions
de: Aktionen anzeigen
es: Mostrar acciones
fr: Afficher les actions
it: Mostra azioni
pt: Mostrar ações
ru: Показать действия
tr: Eylemleri göster
zh_hans: 显示操作
zh_hant: 顯示操作

source: Show keyboard
de: Tastatur anzeigen
es: Mostrar teclado
fr: Afficher le clavier
it: Mostra tastiera
pt: Mostrar teclado
ru: Показать клавиатуру
tr: Klavyeyi göster
zh_hans: 显示键盘
zh_hant: 顯示鍵盤

source: Show My QR Code
de: Meinen QR-Code zeigen
es: Mostrar mi código QR
fr: Afficher mon code QR
it: Mostra il mio codice QR
pt: Mostrar meu código QR
ru: Показать мой QR-код
tr: QR kodumu göster
zh_hans: 显示我的二维码
zh_hant: 顯示我的行動條碼

source: Show options for this check
de: Optionen für diese Prüfung anzeigen
es: Mostrar opciones de esta comprobación
fr: Afficher les options de cette vérification
it: Mostra le opzioni per questo controllo
pt: Mostrar opções desta verificação
ru: Показать варианты для этой проверки
tr: Bu kontrolün seçeneklerini göster
zh_hans: 显示此检查的选项
zh_hant: 顯示此檢查的選項

source: Show profile for %@
de: Profil von %@ anzeigen
es: Mostrar el perfil de %@
fr: Afficher le profil de %@
it: Mostra il profilo di %@
pt: Mostrar o perfil de %@
ru: Показать профиль %@
tr: %@ profilini göster
zh_hans: 显示%@的个人资料
zh_hant: 顯示%@的個人檔案

source: Show profile QR code
de: Profil anzeigen QR-Code
es: Mostrar perfil QR código
fr: Afficher le profil QR code
it: Mostra il codice del profilo QR
pt: Mostrar código QR do perfil
ru: Показать код профиля QR
tr: Profili göster QR kodu
zh_hans: 显示个人资料 QR 代码
zh_hant: 顯示個人資料 QR 程式碼

source: Shows conversation details
de: Zeigt die Unterhaltungsdetails
es: Muestra los detalles de la conversación
fr: Affiche les détails de la conversation
it: Mostra i dettagli della conversazione
pt: Mostra os detalhes da conversa
ru: Показывает сведения о беседе
tr: Sohbet ayrıntılarını gösterir
zh_hans: 显示对话详情
zh_hant: 顯示對話詳細資訊

source: Sign In
de: Anmelden
es: Iniciar sesión
fr: Se connecter
it: Accedi
pt: Entrar
ru: Войти
tr: Oturum Aç
zh_hans: 登录
zh_hant: 登入

source: Sign in to a profile stored on this device, or add a new one.
de: Melden Sie sich bei einem auf diesem Gerät gespeicherten Profil an oder fügen Sie ein neues hinzu.
es: Inicie sesión en un perfil almacenado en este dispositivo o agregue uno nuevo.
fr: Connectez-vous à un profil stocké sur cet appareil ou ajoutez-en un nouveau.
it: Accedi a un profilo memorizzato su questo dispositivo o aggiungine uno nuovo.
pt: Faça login em um perfil armazenado neste dispositivo ou adicione um novo.
ru: Войдите в профиль, хранящийся на этом устройстве, или добавьте новый.
tr: Bu cihazda depolanan bir profilde oturum açın veya yeni bir profil ekleyin.
zh_hans: 登录此设备上存储的配置文件，或添加新配置文件。
zh_hant: 登入此裝置上儲存的設定文件，或新增設定檔。

source: Sign out
de: Abmelden
es: Cerrar sesión
fr: Déconnexion
it: Esci
pt: Sair
ru: Выход
tr: Çıkış yap
zh_hans: 退出登录
zh_hant: 登出

source: Sign Out
de: Abmelden
es: Cerrar sesión
fr: Se déconnecter
it: Esci
pt: Sair
ru: Выйти
tr: Oturumu Kapat
zh_hans: 退出
zh_hant: 退出

source: Sign Out & Wipe
de: Abmelden & löschen
es: Cerrar sesión y borrar
fr: Se déconnecter et effacer
it: Disconnetti ed elimina
pt: Sair e apagar
ru: Выйти и стереть
tr: Çıkış yap ve sil
zh_hans: 退出并清除
zh_hant: 登出並清除

source: Sign Out & Wipe finished with issues
de: Abmelden & löschen mit Problemen abgeschlossen
es: Cerrar sesión y borrar finalizó con problemas
fr: Déconnexion et effacement terminés avec des problèmes
it: Disconnessione ed eliminazione completate con problemi
pt: Sair e apagar concluído com problemas
ru: Выход и стирание завершены с ошибками
tr: Çıkış yap ve sil işlemi sorunlarla tamamlandı
zh_hans: 退出并清除已完成，但存在问题
zh_hant: 登出並清除已完成，但存在問題

source: Sign out of this profile
de: Melden Sie sich von diesem Profil ab
es: Cerrar sesión en este perfil
fr: Se déconnecter de ce profil
it: Esci da questo profilo
pt: Sair deste perfil
ru: Выйти из этого профиля
tr: Bu profildeki oturumu kapat
zh_hans: 退出此个人资料
zh_hant: 登出此個人資料

source: Sign out of this profile?
de: Von diesem Profil abmelden?
es: ¿Cerrar sesión en este perfil?
fr: Se déconnecter de ce profil ?
it: Uscire da questo profilo?
pt: Sair deste perfil?
ru: Выйти из этого профиля?
tr: Bu profilden çıkış yapılsın mı?
zh_hans: 退出此个人资料？
zh_hant: 退出此個人資料？

source: Sign out while keeping this profile on the device, or permanently remove its local data.
de: Melden Sie sich ab, während Sie dieses Profil auf dem Gerät behalten, oder entfernen Sie die lokalen Daten dauerhaft.
es: Cierra sesión manteniendo este perfil en el dispositivo o elimina permanentemente sus datos locales.
fr: Déconnectez-vous tout en conservant ce profil sur l'appareil ou supprimez définitivement ses données locales.
it: Esci mantenendo questo profilo sul dispositivo o rimuovi permanentemente i suoi dati locali.
pt: Saia enquanto mantém este perfil no dispositivo ou remova permanentemente seus dados locais.
ru: Выйдите из системы, сохранив этот профиль на устройстве, или навсегда удалите его локальные данные.
tr: Bu profili cihazda tutarken oturumu kapatın veya yerel verilerini kalıcı olarak kaldırın.
zh_hans: 注销并在设备上保留此配置文件，或永久删除其本地数据。
zh_hant: 登出並在裝置上保留此設定文件，或永久刪除其本機資料。

source: Sign out?
de: Abmelden?
es: ¿Cerrar sesión?
fr: Se déconnecter?
it: Disconnessione?
pt: Sair?
ru: Выход?
tr: Oturumu Kapat?
zh_hans: 登出？
zh_hant: 登出？

source: Sign Up
de: Registrieren
es: Registrarse
fr: S’inscrire
it: Registrati
pt: Cadastrar-se
ru: Зарегистрироваться
tr: Kaydol
zh_hans: 注册
zh_hant: 註冊

source: Signed out
de: Abgemeldet
es: Sesión cerrada
fr: Déconnecté
it: Disconnesso
pt: Sessão terminada
ru: Вышли
tr: Oturum kapalı
zh_hans: 已退出
zh_hant: 已登出

source: Signing back in with the same key keeps your identity, but past groups, messages, and media can't be recovered on this device. You'll need to be re-invited to any groups.
de: Wenn du dich mit demselben Schlüssel erneut anmeldest, bleibt deine Identität erhalten, aber frühere Gruppen, Nachrichten und Medien können auf diesem Gerät nicht wiederhergestellt werden. Du musst erneut zu allen Gruppen eingeladen werden.
es: Si vuelves a iniciar sesión con la misma llave, conservarás tu identidad, pero los grupos, mensajes y archivos anteriores no se podrán recuperar en este dispositivo. Tendrás que ser invitado de nuevo a cualquier grupo.
fr: Vous reconnecter avec la même clé conserve votre identité, mais les anciens groupes, messages et médias ne pourront pas être récupérés sur cet appareil. Vous devrez être réinvité dans chaque groupe.
it: Accedendo di nuovo con la stessa chiave mantieni la tua identità, ma gruppi, messaggi e media precedenti non potranno essere recuperati su questo dispositivo. Dovrai essere invitato di nuovo a ogni gruppo.
pt: Entrar novamente com a mesma chave mantém sua identidade, mas grupos, mensagens e mídias anteriores não poderão ser recuperados neste dispositivo. Você precisará ser convidado novamente para quaisquer grupos.
ru: Повторный вход с тем же ключом сохранит вашу личность, но прошлые группы, сообщения и медиа нельзя будет восстановить на этом устройстве. Вам придётся снова получить приглашение в любые группы.
tr: Aynı anahtarla yeniden giriş yapmak kimliğinizi korur, ancak geçmiş gruplar, mesajlar ve medya bu cihazda kurtarılamaz. Herhangi bir gruba yeniden davet edilmeniz gerekir.
zh_hans: 使用相同密钥重新登录可保留你的身份，但过去的群组、消息和媒体无法在此设备上恢复。你需要被重新邀请加入任何群组。
zh_hant: 使用相同金鑰重新登入可保留你的身分，但過去的群組、訊息和媒體無法在此裝置上復原。你需要被重新邀請加入任何群組。

source: Signing In
de: Anmeldung läuft
es: Iniciando sesión
fr: Connexion en cours
it: Accesso in corso
pt: Entrando
ru: Выполняется вход
tr: Oturum açılıyor
zh_hans: 正在登录
zh_hant: 正在登入

source: Signing out & wiping…
de: Abmelden & löschen…
es: Cerrando sesión y borrando…
fr: Déconnexion et effacement…
it: Disconnessione ed eliminazione…
pt: Saindo e apagando…
ru: Выход и стирание…
tr: Çıkış yapılıyor ve siliniyor…
zh_hans: 正在退出并清除…
zh_hant: 正在登出並清除…

source: Signing out and wiping data…
de: Abmelden und Daten löschen…
es: Cerrando sesión y borrando datos…
fr: Déconnexion et effacement des données…
it: Uscita e cancellazione dei dati…
pt: Saindo e apagando dados…
ru: Выход и стирание данных…
tr: Çıkış yapılıyor ve veriler siliniyor…
zh_hans: 正在退出登录并抹除数据…
zh_hant: 正在登出並清除資料…

source: Signing out only forgets which account is active. Identities and their key material stay in the device keychain so you can sign back in.
de: Beim Abmelden wird nur vergessen, welches Konto aktiv ist. Identitäten und ihr Schlüsselmaterial bleiben im Schlüsselbund des Geräts, sodass Sie sich erneut anmelden können.
es: Al cerrar sesión solo se olvida qué cuenta está activa. Las identidades y su material de llaves permanecen en el llavero del dispositivo para que puedas volver a iniciar sesión.
fr: La déconnexion oublie uniquement quel compte est actif. Les identités et leurs clés restent dans le trousseau de l'appareil afin que vous puissiez vous reconnecter.
it: Uscendo si dimentica solo quale account è attivo. Le identità e il relativo materiale chiave rimangono nel portachiavi del dispositivo in modo che tu possa accedere nuovamente.
pt: Sair apenas esquece qual conta está ativa. As identidades e seu material chave permanecem nas chaves do dispositivo para que você possa fazer login novamente.
ru: При выходе из системы забывается только какая учетная запись активна. Идентификаторы и их ключевой материал остаются в связке ключей устройства, поэтому вы можете снова войти в систему.
tr: Oturumu kapatmak yalnızca hangi hesabın etkin olduğunu unutur. Kimlikler ve anahtar malzemeleri cihazın anahtarlığında kalır, böylece tekrar oturum açabilirsiniz.
zh_hans: 注销只会忘记哪个帐户处于活动状态。身份及其密钥材料保留在设备钥匙串中，以便您可以重新登录。
zh_hant: 註銷只會忘記哪個帳戶處於活動狀態。身分及其密鑰材料保留在裝置鑰匙圈中，以便您可以重新登入。

source: Signing out removes this profile and its local key material from this device.
de: Durch das Abmelden werden dieses Profil und sein lokales Schlüsselmaterial von diesem Gerät entfernt.
es: Cerrar sesión elimina este perfil y su material de llaves local de este dispositivo.
fr: La déconnexion supprime ce profil et ses clés locales de cet appareil.
it: Uscire rimuove questo profilo e il suo materiale di chiave locale da questo dispositivo.
pt: Sair remove este perfil e seu material de chave local deste dispositivo.
ru: Выход удаляет этот профиль и его локальный ключевой материал с этого устройства.
tr: Oturumu kapatmak bu profili ve yerel anahtar materyalini bu cihazdan kaldırır.
zh_hans: 注销会从此设备移除此个人资料及其本地密钥材料。
zh_hant: 登出會從此裝置移除此個人資料及其本機金鑰材料。

source: Signing out…
de: Abmelden…
es: Cerrando sesión…
fr: Déconnexion…
it: Uscita…
pt: Saindo…
ru: Выход…
tr: Çıkış yapılıyor…
zh_hans: 正在退出登录…
zh_hant: 正在登出…

source: Signing Up…
de: Registrierung läuft …
es: Registrando…
fr: Inscription…
it: Registrazione…
pt: Cadastrando…
ru: Регистрация…
tr: Kaydolunuyor…
zh_hans: 正在注册…
zh_hant: 正在註冊…

source: Signs out every profile and permanently removes all White Noise data from this iPhone.
de: Meldet alle Profile ab und entfernt dauerhaft alle White Noise-Daten von diesem iPhone.
es: Cierra la sesión de todos los perfiles y elimina permanentemente todos los datos de White Noise de este iPhone.
fr: Déconnecte tous les profils et supprime définitivement toutes les données White Noise de cet iPhone.
it: Disconnette tutti i profili e rimuove definitivamente tutti i dati di White Noise da questo iPhone.
pt: Desconecta todos os perfis e remove permanentemente todos os dados do White Noise deste iPhone.
ru: Выполняет выход из всех профилей и безвозвратно удаляет все данные White Noise с этого iPhone.
tr: Tüm profillerden çıkış yapar ve tüm White Noise verilerini bu iPhone’dan kalıcı olarak kaldırır.
zh_hans: 退出所有个人资料，并从此 iPhone 永久移除所有 White Noise 数据。
zh_hant: 登出所有個人檔案，並從此 iPhone 永久移除所有 White Noise 資料。

source: Skipped
de: Übersprungen
es: Omitido
fr: Ignoré
it: Saltato
pt: Ignorado
ru: Пропущено
tr: Atlandı
zh_hans: 已跳过
zh_hant: 已略過

source: Smallest data use
de: Geringster Datenverbrauch
es: Menor uso de datos
fr: Utilisation minimale des données
it: Consumo dati minimo
pt: Menor uso de dados
ru: Минимальный расход трафика
tr: En az veri kullanımı
zh_hans: 数据用量最小
zh_hant: 數據用量最小

source: Smileys & People
de: Smileys & Menschen
es: Emoticonos y personas
fr: Smileys et personnes
it: Faccine e persone
pt: Smileys e pessoas
ru: Смайлики и люди
tr: Suratlar ve İnsanlar
zh_hans: 表情符号与人物
zh_hant: 表情符號與人物

source: Some chats couldn’t be deleted
de: Einige Chats konnten nicht gelöscht werden
es: Algunos chats no se pudieron eliminar
fr: Certaines discussions n'ont pas pu être supprimées
it: Impossibile eliminare alcune chat
pt: Não foi possível excluir alguns bate-papos
ru: Некоторые чаты не удалось удалить
tr: Bazı sohbetler silinemedi
zh_hans: 有些聊天记录无法删除
zh_hant: 有些聊天記錄無法刪除

source: Some decrypted media may remain on this device.
de: Einige entschlüsselte Medien könnten auf diesem Gerät verbleiben.
es: Es posible que queden archivos descifrados en este dispositivo.
fr: Certains médias déchiffrés peuvent rester sur cet appareil.
it: Alcuni media decifrati potrebbero rimanere su questo dispositivo.
pt: Algumas mídias descriptografadas podem permanecer neste dispositivo.
ru: Некоторые расшифрованные медиафайлы могут остаться на этом устройстве.
tr: Bazı şifresi çözülmüş medya bu cihazda kalabilir.
zh_hans: 部分已解密的媒体可能仍保留在此设备上。
zh_hant: 部分已解密的媒體可能仍保留在此裝置上。

source: Some discovery sources could not be checked.
de: Einige Suchquellen konnten nicht geprüft werden.
es: No se pudieron comprobar algunas fuentes de búsqueda.
fr: Certaines sources de découverte n’ont pas pu être vérifiées.
it: Non è stato possibile controllare alcune fonti di ricerca.
pt: Algumas fontes de descoberta não puderam ser verificadas.
ru: Не удалось проверить некоторые источники поиска.
tr: Bazı keşif kaynakları kontrol edilemedi.
zh_hans: 无法检查部分发现来源。
zh_hant: 無法檢查部分探索來源。

source: Some invitations are being retried automatically.
de: Einige Einladungen werden automatisch erneut versucht.
es: Algunas invitaciones se están reintentando automáticamente.
fr: Certaines invitations sont automatiquement réessayées.
it: Alcuni inviti vengono ritentati automaticamente.
pt: Alguns convites estão a ser tentados novamente de forma automática.
ru: Некоторые приглашения автоматически отправляются повторно.
tr: Bazı davetler otomatik olarak yeniden deneniyor.
zh_hans: 部分邀请正在自动重试。
zh_hant: 部分邀請正在自動重試。

source: Some invitations could not be restored. Invite those people again from Group Details.
de: Einige Einladungen konnten nicht wiederhergestellt werden. Lade diese Personen über die Gruppendetails erneut ein.
es: No se pudieron restablecer algunas invitaciones. Vuelve a invitar a esas personas desde Detalles del grupo.
fr: Certaines invitations n’ont pas pu être rétablies. Invitez à nouveau ces personnes depuis les détails du groupe.
it: Non è stato possibile ripristinare alcuni inviti. Invita nuovamente queste persone dai dettagli del gruppo.
pt: Não foi possível restabelecer alguns convites. Convide essas pessoas novamente nos detalhes do grupo.
ru: Некоторые приглашения не удалось восстановить. Пригласите этих людей снова в разделе сведений о группе.
tr: Bazı davetler geri yüklenemedi. Bu kişileri Grup Ayrıntıları bölümünden yeniden davet edin.
zh_hans: 部分邀请无法恢复。请从群组详情中再次邀请这些人。
zh_hant: 部分邀請無法恢復。請從群組詳細資料中再次邀請這些人。

source: Some notification previews may remain on this device.
de: Einige Benachrichtigungsvorschauen könnten auf diesem Gerät verbleiben.
es: Es posible que queden vistas previas de notificaciones en este dispositivo.
fr: Certains aperçus de notifications peuvent rester sur cet appareil.
it: Alcune anteprime delle notifiche potrebbero rimanere su questo dispositivo.
pt: Algumas prévias de notificações podem permanecer neste dispositivo.
ru: Некоторые предпросмотры уведомлений могут остаться на этом устройстве.
tr: Bazı bildirim önizlemeleri bu cihazda kalabilir.
zh_hans: 部分通知预览可能仍保留在此设备上。
zh_hant: 部分通知預覽可能仍保留在此裝置上。

source: Some search results may be missing.
de: Einige Suchergebnisse fehlen möglicherweise.
es: Es posible que falten algunos resultados de búsqueda.
fr: Certains résultats de recherche peuvent manquer.
it: Alcuni risultati di ricerca potrebbero non essere presenti.
pt: Alguns resultados da pesquisa podem estar ausentes.
ru: Некоторые результаты поиска могут отсутствовать.
tr: Bazı arama sonuçları eksik olabilir.
zh_hans: 部分搜索结果可能缺失。
zh_hant: 部分搜尋結果可能遺漏。

source: Someone
de: Jemand
es: Alguien
fr: Quelqu’un
it: Qualcuno
pt: Alguém
ru: Кто-то
tr: Biri
zh_hans: 有人
zh_hant: 有人

source: Stable slot
de: Stabiler Slot
es: Ranura estable
fr: Emplacement stable
it: Slot stabile
pt: Slot estável
ru: Стабильный слот
tr: Kararlı yuva
zh_hans: 稳定槽位
zh_hant: 穩定槽位

source: stale
de: abgestanden
es: duro
fr: vicié
it: stantio
pt: obsoleto
ru: несвежий
tr: bayat
zh_hans: 陈旧
zh_hant: 陳舊

source: Start a conversation by inviting someone with their npub.
de: Beginnen Sie ein Gespräch, indem Sie jemanden mit seinem npub einladen.
es: Inicie una conversación invitando a alguien con su npub.
fr: Démarrez une conversation en invitant quelqu'un avec son npub.
it: Avvia una conversazione invitando qualcuno con il suo npub.
pt: Inicie uma conversa convidando alguém com seu npub.
ru: Начните разговор, пригласив кого-нибудь с помощью npub.
tr: Birisini npub ile davet ederek bir sohbet başlatın.
zh_hans: 通过邀请某人及其 npub 开始对话。
zh_hant: 透過邀請某人及其 npub 開始對話。

source: Start a Group
de: Gruppe starten
es: Crear un grupo
fr: Créer un groupe
it: Crea un gruppo
pt: Criar um grupo
ru: Создать группу
tr: Grup oluştur
zh_hans: 创建群组
zh_hant: 建立群組

source: Start a new chat to send a message.
de: Starte einen neuen Chat, um eine Nachricht zu senden.
es: Inicia un chat nuevo para enviar un mensaje.
fr: Démarrez une nouvelle discussion pour envoyer un message.
it: Avvia una nuova chat per inviare un messaggio.
pt: Inicie uma nova conversa para enviar uma mensagem.
ru: Начните новый чат, чтобы отправить сообщение.
tr: Mesaj göndermek için yeni bir sohbet başlatın.
zh_hans: 发起新聊天以发送消息。
zh_hant: 開始新聊天以傳送訊息。

source: Start Chat
de: Chat starten
es: Iniciar chat
fr: Démarrer la discussion
it: Inizia chat
pt: Iniciar bate-papo
ru: Начать чат
tr: Sohbeti başlat
zh_hans: 开始聊天
zh_hant: 開始聊天

source: Start Conversation
de: Unterhaltung starten
es: Iniciar conversación
fr: Démarrer une conversation
it: Avvia conversazione
pt: Iniciar conversa
ru: Начать разговор
tr: Sohbet başlat
zh_hans: 发起对话
zh_hant: 開始對話

source: Start new conversation
de: Beginnen Sie ein neues Gespräch
es: Iniciar nueva conversación
fr: Démarrer une nouvelle conversation
it: Inizia una nuova conversazione
pt: Iniciar nova conversa
ru: Начать новый разговор
tr: Yeni görüşme başlat
zh_hans: 开始新的对话
zh_hant: 開始新的對話

source: Start Recording Video
de: Videoaufnahme starten
es: Empezar a grabar vídeo
fr: Démarrer l’enregistrement vidéo
it: Inizia a registrare video
pt: Começar a gravar vídeo
ru: Начать запись видео
tr: Video kaydını başlat
zh_hans: 开始录制视频
zh_hant: 開始錄影

source: Starts dictation in search.
de: Startet die Diktierfunktion in der Suche.
es: Inicia el dictado en la búsqueda.
fr: Lance la dictée dans la recherche.
it: Avvia la dettatura nella ricerca.
pt: Inicia o ditado na pesquisa.
ru: Запускает диктовку в поиске.
tr: Aramada dikteyi başlatır.
zh_hans: 在搜索中开始听写。
zh_hant: 在搜尋中開始聽寫。

source: Startup failed
de: Der Start ist fehlgeschlagen
es: El inicio falló
fr: Le démarrage a échoué
it: Avvio non riuscito
pt: Falha na inicialização
ru: Запуск не удался
tr: Başlatma başarısız oldu
zh_hans: 启动失败
zh_hant: 啟動失敗

source: State
de: Status
es: Estado
fr: État
it: Stato
pt: Estado
ru: Состояние
tr: Durum
zh_hans: 状态
zh_hant: 狀態
